[Balance.PawnBalance_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco")

[Balance.PawnBalance_PsychoArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Maníaco Blindado")

[Balance.PawnBalance_PsychoBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Encrenqueiro",TransformedNames=((TransformedName="Servo Encrenqueiro coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco Super Encrenqueiro")

[Balance.PawnBalance_PsychoBurning AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Ardente",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco Infernal")

[Balance.PawnBalance_PsychoSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata coberto de Slag",TransformedNames=((TransformedName="Servo Protogênico coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco coberto de Slag")

[Balance.PawnBalance_PsychoSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata de Gelo",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco Ártico")

[Balance.PawnBalance_PsychoSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Suicida",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco com Bombas")

[Balance.PawnBalance_TargetDummy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata",TransformedNames=((TransformedName="Vândalo"),(TransformedName="Preguiçoso"),(TransformedName="Assaltante")))

[Balance.PawnBalance_TargetDummy_Shield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata",TransformedNames=((TransformedName="Vândalo"),(TransformedName="Preguiçoso"),(TransformedName="Competente")))

[Balance.PawnBalance_TargetDummy_Target AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Prática de Tiro")

[Balance.Unique.PawnBalance_Assassin3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Asesino Reeth")

[Balance.Unique.PawnBalance_FireHawkGuy1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Homem da Águia de Fogo")

[Balance.Unique.PawnBalance_FleshStick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pistolinha")

[Balance.Unique.PawnBalance_HangMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata")

[Balance.Unique.PawnBalance_IncineratorVanya_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incinerador Clayton")

[Balance.Unique.PawnBalance_MadDog AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cão Raivoso")

[Balance.Unique.PawnBalance_McNally AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="McNally")
PlayThroughs[1]=(DisplayName="McNally")

[Balance.Unique.PawnBalance_ProspectorPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mineiro Psicopata",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Mineiro Maníaco")

[Balance.Unique.PawnBalance_RakkMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakkman")
PlayThroughs[1]=(DisplayName="Rakkman Eterno")

[Balance.Unique.PawnBalance_SavageLee AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lee O Selvagem")
PlayThroughs[1]=(DisplayName="Lee O Selvagem")

[Balance.Unique.PawnBalance_TeaPartyPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Convidado para o lanche")

[Balance.Unique.PawnBalance_Undertaker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Coveiro")

